Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Imported (phrase)
af: Ingevoer (frase)
ar: مستوردة (عبارة)
bg: Импортирано (фраза)
bn: ইমপোর্টেড (ফ্রেজ)
ca: Importada (frase)
cs: Importováno (fráze)
da: Importeret (frase)
de: Importiert (Phrase)
el: Εισήχθη (φράση)
es: Importada (frase)
et: Imporditud (fraas)
fa: وارد شده (عبارت)
fi: Tuotu (lause)
fil: Na-import (phrase)
fr: Importé (phrase)
he: יובא (ביטוי)
hi: इम्पोर्टेड (फ़्रेज़)
hr: Uvezeno (fraza)
hu: Importálva (kifejezés)
id: Diimpor (frasa)
is: Innflutt (setning)
it: Importato (frase)
ja: インポート済み(フレーズ)
ko: 가져옴 (문구)
lt: Importuota (frazė)
lv: Importēts (frāze)
ml: ഇറക്കുമതി (വാക്യം)
mr: आयात (फ्रेज)
ms: Diimport (frasa)
nb: Importert (frase)
nl: Geïmporteerd (zin)
pa: ਆਯਾਤ (ਫ਼ਰੇਜ਼)
pl: Zaimportowane (fraza)
pt_br: Importada (frase)
ro: Importată (frază)
ru: Импортирован (фраза)
sk: Importované (fráza)
sl: Uvoženo (fraza)
sr: Увезено (фраза)
sv: Importerad (fras)
sw: Imeingizwa (maneno)
ta: இறக்குமதி (சொற்றொடர்)
te: దిగుమతి (పదబంధం)
th: นำเข้า (วลี)
tr: İçe aktarıldı (ifade)
uk: Імпортовано (фраза)
ur: درآمد شدہ (فقرہ)
vi: Đã nhập (cụm từ)
zh_hans: 已导入(短语)
zh_hant: 已匯入(片語)

source: Imported from private key
af: Ingevoer vanaf private sleutel
ar: مستوردة من مفتاح خاص
bg: Импортирано от частен ключ
bn: প্রাইভেট কী থেকে ইমপোর্ট করা হয়েছে
ca: Importada des de la clau privada
cs: Importováno z privátního klíče
da: Importeret fra privat nøgle
de: Aus privatem Schlüssel importiert
el: Εισήχθη από ιδιωτικό κλειδί
es: Importada desde clave privada
et: Imporditud privaatvõtmest
fa: از کلید خصوصی وارد شده
fi: Tuotu yksityisestä avaimesta
fil: Na-import mula sa private key
fr: Importé depuis une clé privée
he: יובא ממפתח פרטי
hi: निजी कुंजी से इम्पोर्ट की गई
hr: Uvezeno iz privatnog ključa
hu: Privát kulcsból importálva
id: Diimpor dari kunci pribadi
is: Innflutt úr einkalykli
it: Importato da chiave privata
ja: 秘密鍵からインポート
ko: 개인 키에서 가져옴
lt: Importuota iš privataus rakto
lv: Importēts no privātās atslēgas
ml: സ്വകാര്യ കീയിൽ നിന്ന് ഇറക്കുമതി ചെയ്തു
mr: खाजगी कीवरून आयात केले
ms: Diimport dari kunci peribadi
nb: Importert fra privat nøkkel
nl: Geïmporteerd uit privésleutel
pa: ਪ੍ਰਾਈਵੇਟ ਕੁੰਜੀ ਤੋਂ ਆਯਾਤ ਕੀਤਾ
pl: Zaimportowane z klucza prywatnego
pt_br: Importada de chave privada
ro: Importată dintr-o cheie privată
ru: Импортирован из приватного ключа
sk: Importované zo súkromného kľúča
sl: Uvoženo iz zasebnega ključa
sr: Увезено из приватног кључа
sv: Importerad från privat nyckel
sw: Imeingizwa kutoka ufunguo wa faragha
ta: தனிப்பட்ட விசையிலிருந்து இறக்குமதி
te: ప్రైవేట్ కీ నుండి దిగుమతి చేయబడింది
th: นำเข้าจากคีย์ส่วนตัว
tr: Özel anahtardan içe aktarıldı
uk: Імпортовано з приватного ключа
ur: نجی کلید سے درآمد
vi: Đã nhập từ khóa riêng tư
zh_hans: 从私钥导入
zh_hant: 從私鑰匯入

source: Imported from recovery phrase
af: Ingevoer vanaf herstelfrase
ar: مستوردة من عبارة الاسترداد
bg: Импортирано от фраза за възстановяване
bn: রিকভারি ফ্রেজ থেকে ইমপোর্ট করা হয়েছে
ca: Importada des de la frase de recuperació
cs: Importováno z obnovovací fráze
da: Importeret fra gendannelsesfrase
de: Aus Wiederherstellungsphrase importiert
el: Εισήχθη από φράση ανάκτησης
es: Importada desde frase de recuperación
et: Imporditud taastefraasist
fa: از عبارت بازیابی وارد شده
fi: Tuotu palautuslauseesta
fil: Na-import mula sa recovery phrase
fr: Importé depuis une phrase de récupération
he: יובא מביטוי השחזור
hi: रिकवरी फ़्रेज़ से इम्पोर्ट की गई
hr: Uvezeno iz fraze za oporavak
hu: Helyreállítási kifejezésből importálva
id: Diimpor dari frasa pemulihan
is: Innflutt úr endurheimtarsetningu
it: Importato da frase di recupero
ja: 復元フレーズからインポート
ko: 복구 문구에서 가져옴
lt: Importuota iš atkūrimo frazės
lv: Importēts no atkopšanas frāzes
ml: റിക്കവറി വാക്യത്തിൽ നിന്ന് ഇറക്കുമതി ചെയ്തു
mr: रिकव्हरी फ्रेजमधून आयात केले
ms: Diimport dari frasa pemulihan
nb: Importert fra gjenopprettingsfrase
nl: Geïmporteerd uit herstelzin
pa: ਰਿਕਵਰੀ ਫ਼ਰੇਜ਼ ਤੋਂ ਆਯਾਤ ਕੀਤਾ
pl: Zaimportowane z frazy odzyskiwania
pt_br: Importada de frase de recuperação
ro: Importată din fraza de recuperare
ru: Импортирован из фразы восстановления
sk: Importované z obnovovacej frázy
sl: Uvoženo iz obnovitvene fraze
sr: Увезено из фразе за опоравак
sv: Importerad från återställningsfras
sw: Imeingizwa kutoka maneno ya kurejesha
ta: மீட்பு சொற்றொடரிலிருந்து இறக்குமதி
te: రికవరీ పదబంధం నుండి దిగుమతి చేయబడింది
th: นำเข้าจากวลีกู้คืน
tr: Kurtarma ifadesinden içe aktarıldı
uk: Імпортовано з фрази відновлення
ur: ریکوری فقرے سے درآمد
vi: Đã nhập từ cụm từ khôi phục
zh_hans: 从恢复短语导入
zh_hant: 從還原片語匯入

source: Importing…
af: Voer in…
ar: جارٍ الاستيراد…
bg: Импортиране…
bn: আমদানি করা হচ্ছে…
ca: S'està important…
cs: Importuje se…
da: Importerer…
de: Wird importiert…
el: Εισαγωγή…
es: Importando…
et: Importimine…
fa: در حال وارد کردن…
fi: Tuodaan…
fil: Ini-import…
fr: Importation…
he: מייבא…
hi: इंपोर्ट हो रहा है…
hr: Uvoz…
hu: Importálás…
id: Mengimpor…
is: Flytur inn…
it: Importazione in corso…
ja: インポート中…
ko: 가져오는 중…
lt: Importuojama…
lv: Importē…
ml: ഇറക്കുമതി ചെയ്യുന്നു…
mr: आयात करत आहे…
ms: Mengimport…
nb: Importerer…
nl: Importeren…
pa: ਆਯਾਤ ਕਰ ਰਿਹਾ ਹੈ…
pl: Importowanie…
pt_br: Importando…
ro: Se importă…
ru: Импорт…
sk: Importovanie…
sl: Uvažanje…
sr: Uvoz…
sv: Importerar…
sw: Inaleta…
ta: இறக்குமதி செய்கிறது…
te: దిగుమతి చేస్తోంది…
th: กำลังนำเข้า…
tr: İçe aktarılıyor…
uk: Імпортування…
ur: درآمد ہو رہا ہے…
vi: Đang nhập…
zh_hans: 正在导入…
zh_hant: 正在匯入…

source: In a moment, Aperture will show you 12 words. They are your wallet. No one — not Apple, not Aperture, not your bank — can recover them for you.
af: Oor ʼn oomblik sal Aperture jou 12 woorde wys. Hulle is jou beursie. Niemand — nie Apple nie, nie Aperture nie, nie jou bank nie — kan dit vir jou herwin nie.
ar: بعد لحظات، سيعرض Aperture عليك 12 كلمة. هذه الكلمات هي محفظتك. لا أحد — لا Apple ولا Aperture ولا مصرفك — يستطيع استعادتها نيابةً عنك.
bg: След малко Aperture ще ви покаже 12 думи. Те са вашият портфейл. Никой — нито Apple, нито Aperture, нито вашата банка — не може да ги възстанови вместо вас.
bn: কিছুক্ষণের মধ্যেই Aperture আপনাকে ১২টি শব্দ দেখাবে। সেগুলোই আপনার ওয়ালেট। কেউই — Apple নয়, Aperture নয়, আপনার ব্যাংকও নয় — সেগুলো আপনার হয়ে পুনরুদ্ধার করতে পারবে না।
ca: En un moment, Aperture et mostrarà 12 paraules. Són la teva cartera. Ningú — ni Apple, ni Aperture, ni el teu banc — pot recuperar-les per tu.
cs: Za chvíli vám Aperture ukáže 12 slov. Jsou vaše peněženka. Nikdo — ani Apple, ani Aperture, ani vaše banka — vám je nemůže obnovit.
da: Om et øjeblik viser Aperture dig 12 ord. De er din tegnebog. Ingen — hverken Apple, Aperture eller din bank — kan gendanne dem for dig.
de: Gleich zeigt Aperture Ihnen 12 Wörter. Diese Wörter sind Ihre Wallet. Niemand — weder Apple noch Aperture noch Ihre Bank — kann sie für Sie wiederherstellen.
el: Σε λίγο, το Aperture θα σας δείξει 12 λέξεις. Είναι το πορτοφόλι σας. Κανείς — ούτε η Apple, ούτε το Aperture, ούτε η τράπεζά σας — δεν μπορεί να τις ανακτήσει για εσάς.
es: En un momento, Aperture te mostrará 12 palabras. Esas palabras son tu billetera. Nadie —ni Apple, ni Aperture, ni tu banco— puede recuperarlas por ti.
et: Hetke pärast näitab Aperture sulle 12 sõna. Need on sinu rahakott. Keegi — ei Apple, ei Aperture, ei sinu pank — ei saa neid sinu eest tagasi tuua.
fa: تا چند لحظه دیگر، Aperture ۱۲ کلمه به شما نشان می‌دهد. این کلمات کیف پول شما هستند. هیچ‌کس — نه Apple، نه Aperture، نه بانک شما — نمی‌تواند آن‌ها را برایتان بازیابی کند.
fi: Hetken kuluttua Aperture näyttää 12 sanaa. Ne ovat lompakkosi. Kukaan — ei Apple, ei Aperture, ei pankkisi — ei voi palauttaa niitä puolestasi.
fil: Sa sandaling ito, ipapakita sa iyo ng Aperture ang 12 salita. Ito ang iyong wallet. Walang sinuman — hindi ang Apple, hindi ang Aperture, hindi ang iyong bangko — ang makakabawi nito para sa iyo.
fr: Dans un instant, Aperture va vous montrer 12 mots. Ces mots sont votre portefeuille. Personne — ni Apple, ni Aperture, ni votre banque — ne peut les récupérer à votre place.
he: בעוד רגע Aperture יציג לך 12 מילים. הן הארנק שלך. אף אחד — לא Apple, לא Aperture, לא הבנק שלך — לא יכול לשחזר אותן עבורך.
hi: एक पल में, Aperture आपको 12 शब्द दिखाएगा। वही शब्द आपकी वॉलेट हैं। कोई भी — न Apple, न Aperture, न आपका बैंक — उन्हें आपके लिए वापस नहीं ला सकता।
hr: Za trenutak će vam Aperture pokazati 12 riječi. One su vaš novčanik. Nitko — ni Apple, ni Aperture, ni vaša banka — ne može ih oporaviti umjesto vas.
hu: Egy pillanat múlva az Aperture 12 szót mutat Önnek. Ezek a szavak az Ön tárcája. Senki — sem az Apple, sem az Aperture, sem a bankja — nem tudja Önnek visszaállítani őket.
id: Sebentar lagi, Aperture akan menampilkan 12 kata. Kata-kata itulah dompet Anda. Tidak ada seorang pun — baik Apple, Aperture, maupun bank Anda — yang dapat memulihkannya untuk Anda.
is: Eftir augnablik mun Aperture sýna þér 12 orð. Þau eru veskið þitt. Enginn — hvorki Apple, Aperture né bankinn þinn — getur endurheimt þau fyrir þig.
it: Tra un istante, Aperture Le mostrerà 12 parole. Quelle parole sono il suo portafoglio. Nessuno — né Apple, né Aperture, né la sua banca — può recuperarle al suo posto.
ja: まもなく、Aperture が 12 個の単語を表示します。その単語があなたのウォレットです。Apple も Aperture もあなたの銀行も、誰一人としてあなたに代わって取り戻すことはできません。
ko: 잠시 후 Aperture가 12개의 단어를 보여드립니다. 이 단어들이 당신의 지갑입니다. 누구도 — Apple도, Aperture도, 은행도 — 대신 복구해 줄 수 없습니다.
lt: Po akimirkos „Aperture“ parodys jums 12 žodžių. Tai yra jūsų piniginė. Niekas — nei „Apple“, nei „Aperture“, nei jūsų bankas — negali jų jums atkurti.
lv: Pēc brīža Aperture parādīs jums 12 vārdus. Tā ir jūsu maks. Neviens — ne Apple, ne Aperture, ne jūsu banka — nevar tos jums atjaunot.
ml: ഒരു നിമിഷം കഴിഞ്ഞ് Aperture നിങ്ങൾക്ക് 12 വാക്കുകൾ കാണിക്കും. അവയാണ് നിങ്ങളുടെ വാലറ്റ്. ആർക്കും — Apple-നോ, Aperture-നോ, നിങ്ങളുടെ ബാങ്കിനോ — അവ നിങ്ങൾക്കായി തിരികെ കൊണ്ടുവരാനാകില്ല.
mr: एका क्षणात, Aperture तुम्हाला 12 शब्द दाखवेल. तेच तुमचं वॉलेट आहेत. कोणीही — Apple नाही, Aperture नाही, तुमची बँक नाही — ते तुमच्यासाठी परत मिळवू शकत नाही.
ms: Sebentar lagi, Aperture akan menunjukkan 12 perkataan kepada anda. Itulah dompet anda. Tiada siapa — bukan Apple, bukan Aperture, bukan bank anda — boleh memulihkannya untuk anda.
nb: Om et øyeblikk viser Aperture deg 12 ord. De er lommeboken din. Ingen — verken Apple, Aperture eller banken din — kan gjenopprette dem for deg.
nl: Over een moment toont Aperture je 12 woorden. Die woorden zijn je wallet. Niemand — Apple niet, Aperture niet, je bank niet — kan ze voor je herstellen.
pa: ਕੁਝ ਪਲਾਂ ਵਿੱਚ, Aperture ਤੁਹਾਨੂੰ 12 ਸ਼ਬਦ ਦਿਖਾਏਗਾ। ਉਹੀ ਤੁਹਾਡਾ ਵਾਲਿਟ ਹਨ। ਕੋਈ ਵੀ — ਨਾ Apple, ਨਾ Aperture, ਨਾ ਤੁਹਾਡਾ ਬੈਂਕ — ਉਹਨਾਂ ਨੂੰ ਤੁਹਾਡੇ ਲਈ ਮੁੜ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰ ਸਕਦਾ।
pl: Za chwilę Aperture pokaże ci 12 słów. Te słowa to twój portfel. Nikt — ani Apple, ani Aperture, ani twój bank — nie odzyska ich za ciebie.
pt_br: Em instantes, a Aperture vai mostrar 12 palavras. Elas são a sua carteira. Ninguém — nem a Apple, nem a Aperture, nem o seu banco — pode recuperá-las por você.
ro: Într-o clipă, Aperture îți va arăta 12 cuvinte. Ele sunt portofelul tău. Nimeni — nici Apple, nici Aperture, nici banca ta — nu le poate recupera pentru tine.
ru: Через мгновение Aperture покажет вам 12 слов. Эти слова — это ваш кошелёк. Никто — ни Apple, ни Aperture, ни ваш банк — не сможет восстановить их за вас.
sk: O chvíľu vám Aperture ukáže 12 slov. Sú vaša peňaženka. Nikto — ani Apple, ani Aperture, ani vaša banka — vám ich nedokáže obnoviť.
sl: Čez trenutek vam bo Aperture pokazal 12 besed. To je vaša denarnica. Nihče — ne Apple, ne Aperture, ne vaša banka — vam jih ne more obnoviti.
sr: За тренутак ће вам Aperture показати 12 речи. Оне су ваш новчаник. Нико — ни Apple, ни Aperture, ни ваша банка — не може их повратити уместо вас.
sv: Om en stund visar Aperture 12 ord. De är din plånbok. Ingen — varken Apple, Aperture eller din bank — kan återställa dem åt dig.
sw: Baada ya muda mfupi, Aperture itakuonyesha maneno 12. Hayo ndio pochi yako. Hakuna mtu — si Apple, si Aperture, si benki yako — anayeweza kuyarejesha kwa ajili yako.
ta: சில நொடிகளில், Aperture உங்களுக்கு 12 சொற்களைக் காட்டும். அவையே உங்கள் பணப்பை. எவராலும் — Apple-ஆலும், Aperture-ஆலும், உங்கள் வங்கியாலும் — அவற்றை உங்களுக்காக மீட்க முடியாது.
te: క్షణాల్లో, Aperture మీకు 12 పదాలను చూపుతుంది. అవే మీ వాలెట్. ఎవరూ — Apple కాదు, Aperture కాదు, మీ బ్యాంక్ కాదు — వాటిని మీ కోసం తిరిగి పొందలేరు.
th: อีกสักครู่ Aperture จะแสดงคำ 12 คำให้คุณ คำเหล่านี้คือกระเป๋าของคุณ ไม่มีใคร — ไม่ว่าจะเป็น Apple, Aperture หรือธนาคาร — สามารถกู้คืนให้คุณได้
tr: Birazdan Aperture size 12 kelime gösterecek. Bu kelimeler sizin cüzdanınızdır. Hiç kimse — ne Apple, ne Aperture, ne de bankanız — bunları sizin için geri getiremez.
uk: За мить Aperture покаже вам 12 слів. Це і є ваш гаманець. Ніхто — ні Apple, ні Aperture, ні ваш банк — не зможе їх відновити за вас.
ur: ایک لمحے میں، Aperture آپ کو 12 الفاظ دکھائے گا۔ یہی آپ کا والٹ ہیں۔ کوئی بھی — نہ Apple، نہ Aperture، نہ آپ کا بینک — انہیں آپ کے لیے بازیافت نہیں کر سکتا۔
vi: Sắp tới, Aperture sẽ hiển thị 12 từ. Những từ này là ví của bạn. Không ai — kể cả Apple, Aperture, hay ngân hàng của bạn — có thể khôi phục chúng thay bạn.
zh_hans: 稍后，Aperture 将为你显示 12 个单词。它们就是你的钱包。任何人——Apple 不能，Aperture 不能，你的银行也不能——都无法替你恢复。
zh_hant: 稍後，Aperture 將為你顯示 12 個單字。它們就是你的錢包。任何人——Apple 不能，Aperture 不能，你的銀行也不能——都無法替你還原。

source: Incoming
af: Inkomend
ar: وارد
bg: Входящо
bn: ইনকামিং
ca: Entrant
cs: Příchozí
da: Indgående
de: Eingehend
el: Εισερχόμενα
es: Entrantes
et: Sissetulev
fa: ورودی
fi: Saapuvat
fil: Papasok
fr: Entrant
he: נכנס
hi: इनकमिंग
hr: Dolazno
hu: Bejövő
id: Masuk
is: Innkomið
it: In entrata
ja: 受信
ko: 받음
lt: Gaunama
lv: Ienākošs
ml: വരുന്നത്
mr: येणारे
ms: Masuk
nb: Innkommende
nl: Inkomend
pa: ਆਉਣ ਵਾਲਾ
pl: Przychodzące
pt_br: Entrada
ro: Intrare
ru: Входящие
sk: Prichádzajúce
sl: Vhodno
sr: Долазно
sv: Inkommande
sw: Inayoingia
ta: உள்வரும்
te: వచ్చేవి
th: ขาเข้า
tr: Gelen
uk: Вхідні
ur: موصول ہونے والا
vi: Đến
zh_hans: 收入
zh_hant: 收入

source: Incorrect PIN.
af: Verkeerde PIN.
ar: رمز PIN غير صحيح.
bg: Грешен PIN.
bn: ভুল PIN।
ca: PIN incorrecte.
cs: Nesprávný PIN.
da: Forkert PIN.
de: Falsche PIN.
el: Λανθασμένο PIN.
es: PIN incorrecto.
et: Vale PIN.
fa: PIN نادرست.
fi: Virheellinen PIN-koodi.
fil: Maling PIN.
fr: PIN incorrect.
he: PIN שגוי.
hi: गलत PIN।
hr: Netočan PIN.
hu: Hibás PIN.
id: PIN salah.
is: Rangt PIN-númer.
it: PIN errato.
ja: PINが正しくありません。
ko: PIN이 올바르지 않습니다.
lt: Neteisingas PIN.
lv: Nepareizs PIN.
ml: തെറ്റായ PIN.
mr: चुकीचा PIN.
ms: PIN salah.
nb: Feil PIN.
nl: Onjuiste pincode.
pa: ਗਲਤ PIN।
pl: Nieprawidłowy PIN.
pt_br: PIN incorreto.
ro: PIN incorect.
ru: Неверный PIN-код.
sk: Nesprávny PIN.
sl: Napačen PIN.
sr: Нетачан PIN.
sv: Felaktig PIN-kod.
sw: PIN si sahihi.
ta: தவறான PIN.
te: తప్పు PIN.
th: PIN ไม่ถูกต้อง
tr: Yanlış PIN.
uk: Неправильний PIN-код.
ur: غلط PIN۔
vi: Mã PIN không đúng.
zh_hans: PIN 码错误。
zh_hant: PIN 碼錯誤。

source: Input data
af: Insetdata
ar: بيانات الإدخال
bg: Входни данни
bn: ইনপুট ডেটা
ca: Dades d'entrada
cs: Vstupní data
da: Inddata
de: Eingabedaten
el: Δεδομένα εισόδου
es: Datos de entrada
et: Sisendandmed
fa: داده‌ی ورودی
fi: Syötetiedot
fr: Données d'entrée
he: נתוני קלט
hi: इनपुट डेटा
hr: Ulazni podaci
hu: Bemeneti adatok
id: Data input
is: Inntaksgögn
it: Dati di input
ja: 入力データ
ko: 입력 데이터
lt: Įvesties duomenys
lv: Ievaddati
ml: ഇൻപുട്ട് ഡാറ്റ
mr: इनपुट डेटा
ms: Data input
nb: Inndata
nl: Invoergegevens
pa: ਇਨਪੁੱਟ ਡਾਟਾ
pl: Dane wejściowe
pt_br: Dados de entrada
ro: Date de intrare
ru: Входные данные
sk: Vstupné údaje
sl: Vhodni podatki
sr: Ulazni podaci
sv: Indata
sw: Data ya kuingiza
ta: உள்ளீட்டுத் தரவு
te: ఇన్‌పుట్ డేటా
th: ข้อมูลอินพุต
tr: Giriş verisi
uk: Вхідні дані
ur: ان پٹ ڈیٹا
vi: Dữ liệu đầu vào
zh_hans: 输入数据
zh_hant: 輸入資料

source: Inputs
af: Insette
ar: المدخلات
bg: Входове
bn: ইনপুট
ca: Entrades
cs: Vstupy
da: Input
de: Eingaben
el: Είσοδοι
es: Entradas
et: Sisendid
fa: ورودی‌ها
fi: Syötteet
fil: Mga input
fr: Entrées
he: קלטים
hi: इनपुट
hr: Ulazi
hu: Bemenetek
id: Input
is: Inntök
it: Input
ja: インプット
ko: 입력
lt: Įvestys
lv: Ievades
ml: ഇൻപുട്ടുകൾ
mr: इनपुट
ms: Input
nb: Innganger
nl: Invoer
pa: ਇਨਪੁੱਟ
pl: Wejścia
pt_br: Entradas
ro: Intrări
ru: Входы
sk: Vstupy
sl: Vhodi
sr: Ulazi
sv: Inmatningar
sw: Vinavyoingia
ta: உள்ளீடுகள்
te: ఇన్‌పుట్‌లు
th: อินพุต
tr: Girdiler
uk: Входи
ur: ان پٹس
vi: Đầu vào
zh_hans: 输入
zh_hant: 輸入

source: Instructions
af: Instruksies
ar: التعليمات
bg: Инструкции
bn: নির্দেশাবলী
ca: Instruccions
cs: Instrukce
da: Instruktioner
de: Anweisungen
el: Οδηγίες
es: Instrucciones
et: Juhised
fa: دستورالعمل‌ها
fi: Ohjeet
fil: Mga tagubilin
he: הוראות
hi: निर्देश
hr: Upute
hu: Utasítások
id: Instruksi
is: Leiðbeiningar
it: Istruzioni
ja: インストラクション
ko: 지침
lt: Instrukcijos
lv: Instrukcijas
ml: നിർദ്ദേശങ്ങൾ
mr: सूचना
ms: Arahan
nb: Instruksjoner
nl: Instructies
pa: ਹਿਦਾਇਤਾਂ
pl: Instrukcje
pt_br: Instruções
ro: Instrucțiuni
ru: Инструкции
sk: Pokyny
sl: Navodila
sr: Uputstva
sv: Instruktioner
sw: Maelekezo
ta: வழிமுறைகள்
te: సూచనలు
th: คำสั่ง
tr: Talimatlar
uk: Інструкції
ur: ہدایات
vi: Hướng dẫn
zh_hans: 指令
zh_hant: 指令

source: Internal error
af: Interne fout
ar: خطأ داخلي
bg: Вътрешна грешка
bn: অভ্যন্তরীণ ত্রুটি
ca: Error intern
cs: Vnitřní chyba
da: Intern fejl
de: Interner Fehler
el: Εσωτερικό σφάλμα
es: Error interno
et: Sisemine viga
fa: خطای داخلی
fi: Sisäinen virhe
fil: Internal na error
fr: Erreur interne
he: שגיאה פנימית
hi: आंतरिक त्रुटि
hr: Interna pogreška
hu: Belső hiba
id: Kesalahan internal
is: Innri villa
it: Errore interno
ja: 内部エラー
ko: 내부 오류
lt: Vidinė klaida
lv: Iekšēja kļūda
ml: ആന്തരിക പിശക്
mr: अंतर्गत त्रुटी
ms: Ralat dalaman
nb: Intern feil
nl: Interne fout
pa: ਅੰਦਰੂਨੀ ਗਲਤੀ
pl: Błąd wewnętrzny
pt_br: Erro interno
ro: Eroare internă
ru: Внутренняя ошибка
sk: Vnútorná chyba
sl: Notranja napaka
sr: Унутрашња грешка
sv: Internt fel
sw: Hitilafu ya ndani
ta: உள் பிழை
te: అంతర్గత లోపం
th: ข้อผิดพลาดภายใน
tr: İç hata
uk: Внутрішня помилка
ur: اندرونی خرابی
vi: Lỗi nội bộ
zh_hans: 内部错误
zh_hant: 內部錯誤

source: Internal transfer
af: Interne oordrag
ar: تحويل داخلي
bg: Вътрешен превод
bn: অভ্যন্তরীণ স্থানান্তর
ca: Transferència interna
cs: Interní převod
da: Intern overførsel
de: Interne Übertragung
el: Εσωτερική μεταφορά
es: Transferencia interna
et: Sisemine ülekanne
fa: انتقال داخلی
fi: Sisäinen siirto
fr: Transfert interne
he: העברה פנימית
hi: आंतरिक स्थानांतरण
hr: Interni prijenos
hu: Belső átutalás
id: Transfer internal
is: Innri millifærsla
it: Trasferimento interno
ja: 内部送金
ko: 내부 이체
lt: Vidinis pervedimas
lv: Iekšējais pārskaitījums
ml: ആന്തരിക കൈമാറ്റം
mr: अंतर्गत हस्तांतरण
ms: Pemindahan dalaman
nb: Intern overføring
nl: Interne overdracht
pa: ਅੰਦਰੂਨੀ ਟ੍ਰਾਂਸਫਰ
pl: Transfer wewnętrzny
pt_br: Transferência interna
ro: Transfer intern
ru: Внутренний перевод
sk: Interný prevod
sl: Notranji prenos
sr: Интерни пренос
sv: Intern överföring
sw: Uhamisho wa ndani
ta: உள் பரிமாற்றம்
te: అంతర్గత బదిలీ
th: การโอนภายใน
tr: Dahili transfer
uk: Внутрішнє переказування
ur: اندرونی منتقلی
vi: Chuyển nội bộ
zh_hans: 内部转账
zh_hant: 內部轉帳

source: Invalid params
af: Ongeldige parameters
ar: معاملات غير صالحة
bg: Невалидни параметри
bn: অবৈধ প্যারামিটার
ca: Paràmetres no vàlids
cs: Neplatné parametry
da: Ugyldige parametre
de: Ungültige Parameter
el: Μη έγκυρες παράμετροι
es: Parámetros no válidos
et: Kehtetud parameetrid
fa: پارامترهای نامعتبر
fi: Virheelliset parametrit
fil: Hindi valid na params
fr: Paramètres non valides
he: פרמטרים לא תקינים
hi: अमान्य पैरामीटर
hr: Neispravni parametri
hu: Érvénytelen paraméterek
id: Parameter tidak valid
is: Ógildar færibreytur
it: Parametri non validi
ja: パラメータが無効
ko: 잘못된 매개변수
lt: Negaliojantys parametrai
lv: Nederīgi parametri
ml: അസാധുവായ പാരാമീറ്ററുകൾ
mr: अवैध पॅरामीटर्स
ms: Parameter tidak sah
nb: Ugyldige parametere
nl: Ongeldige parameters
pa: ਅਵੈਧ ਪੈਰਾਮੀਟਰ
pl: Nieprawidłowe parametry
pt_br: Parâmetros inválidos
ro: Parametri invalizi
ru: Недопустимые параметры
sk: Neplatné parametre
sl: Neveljavni parametri
sr: Неважећи параметри
sv: Ogiltiga parametrar
sw: Vigezo batili
ta: செல்லுபடியாகாத params
te: చెల్లని params
th: พารามิเตอร์ไม่ถูกต้อง
tr: Geçersiz parametreler
uk: Недійсні параметри
ur: غلط پیرامیٹرز
vi: Tham số không hợp lệ
zh_hans: 参数无效
zh_hant: 參數無效

source: Is this really your key?
af: Is dit regtig jou sleutel?
ar: هل هذا مفتاحك حقًا؟
bg: Това наистина ли е вашият ключ?
bn: এটি কি সত্যিই আপনার কী?
ca: Aquesta clau és realment teva?
cs: Je to opravdu váš klíč?
da: Er dette virkelig din nøgle?
de: Ist das wirklich dein Schlüssel?
el: Είναι όντως δικό σας αυτό το κλειδί;
es: ¿De verdad es tu clave?
et: Kas see on tõesti teie võti?
fa: آیا این واقعاً کلید شماست؟
fi: Onko tämä todella sinun avaimesi?
fil: Talaga bang sa iyo ang susing ito?
fr: Est-ce vraiment votre clé ?
he: האם זה באמת המפתח שלך?
hi: क्या यह वाक़ई आपकी कुंजी है?
hr: Je li ovo doista vaš ključ?
hu: Valóban az Ön kulcsa ez?
id: Apakah ini benar-benar kunci Anda?
is: Er þetta í raun lykillinn þinn?
it: Questa è davvero la tua chiave?
ja: これは本当にあなたの鍵ですか?
ko: 정말 당신의 키가 맞습니까?
lt: Ar tai tikrai jūsų raktas?
lv: Vai tā tiešām ir jūsu atslēga?
ml: ഇത് ശരിക്കും നിങ്ങളുടെ കീയാണോ?
mr: ही खरंच तुमची की आहे का?
ms: Adakah ini benar-benar kunci anda?
nb: Er dette virkelig din nøkkel?
nl: Is dit echt jouw sleutel?
pa: ਕੀ ਇਹ ਅਸਲ ਵਿੱਚ ਤੁਹਾਡੀ ਕੀ ਹੈ?
pl: Czy to naprawdę twój klucz?
pt_br: Esta é realmente a sua chave?
ro: Aceasta este cu adevărat cheia ta?
ru: Это правда ваш ключ?
sk: Je toto naozaj váš kľúč?
sl: Je to res vaš ključ?
sr: Да ли је ово заиста ваш кључ?
sv: Är det här verkligen din nyckel?
sw: Je, huu ni ufunguo wako kweli?
ta: இது உண்மையாகவே உங்கள் சாவியா?
te: ఇది నిజంగా మీ కీనా?
th: นี่เป็นคีย์ของคุณจริงหรือ?
tr: Bu gerçekten sizin anahtarınız mı?
uk: Це справді ваш ключ?
ur: کیا یہ واقعی آپ کی کی ہے؟
vi: Đây có thực sự là khóa của bạn không?
zh_hans: 这真的是你的密钥吗?
zh_hant: 這真的是你的金鑰嗎?
